
[A_CreatureDarkHydra H7Creature]
mName="Темная гидра"
mLore="Видов гидр так же много, как много Богов-Драконов. Некоторые похожи на змей, у других есть ноги, как у рептилий. Количество голов также разнится. Темные гидры способны исцеляться, вытягивая жизненную силу своих жертв.\n\nРедкие ресурсы для найма: \n2 ед. кристаллов драконьей крови \n1 ед. звездного серебра."
